{
  "de": { "translation": {} },
  "en": {
    "translation": {
      "{{count}} member_many": "{{count}} members",
      "{{count}} member_one": "{{count}} member",
      "{{count}} member_other": "{{count}} members"
    }
  },
  "fr": {
    "translation": {
      "0 group to display.": "0 groupe à afficher.",
      "Access icon": "Icône d'accès",
      "Accesses list card": "Carte de la liste des accès",
      "Accessibility statement": "Déclaration d'accessibilité",
      "Accessibility: non-compliant": "Accessibilité : non conforme",
      "Add a mail domain": "Ajouter un nom de domaine",
      "Add a member": "Ajouter un membre",
      "Add a team": "Ajouter un groupe",
      "Add members to the team": "Ajouter des membres à l'équipe",
      "Add the domain": "Ajouter le domaine",
      "Add to group": "Ajouter au groupe",
      "Address: National Agency for Territorial Cohesion - 20, avenue de Ségur TSA 10717 75 334 Paris Cedex 07 Paris": "Adresse : Agence Nationale de la Cohésion des Territoires - 20, avenue de Ségur TSA 10717 75 334 Paris Cedex 07",
      "Administration": "Administration",
      "Administrator": "Administrateur",
      "All fields are mandatory.": "Tous les champs sont obligatoires.",
      "Are you sure you want to delete {{teamName}} team?": "Êtes-vous sûr de vouloir supprimer le groupe {{teamName}}?",
      "Are you sure you want to remove this access from the {{domain}} domain?": "Voulez-vous vraiment retirer cet accès du domaine {{domain}} ?",
      "Are you sure you want to remove this member from the {{team}} group?": "Voulez-vous vraiment retirer ce membre du groupe {{team}} ?",
      "Back to home page": "Retour à l'accueil",
      "Cancel": "Annuler",
      "Choose a role": "Choisissez un rôle",
      "Close the mail domains panel": "Fermer le panneau des domaines de messagerie",
      "Close the modal": "Fermer la modale",
      "Close the teams panel": "Fermer le panneau des groupes",
      "Compliance status": "État de conformité",
      "Confirm deletion": "Confirmer la suppression",
      "Contact our support at \"suiteterritoriale@anct.gouv.fr\"": "Contacter notre support à \"suiteterritoriale@anct.gouv.fr\"",
      "Content modal to delete the team": "Contenu modal pour supprimer le groupe",
      "Content modal to update the team": "Contenu modal pour mettre à jour le groupe",
      "Cookies placed": "Cookies déposés",
      "Copyright": "Copyright",
      "Create a mailbox": "Créer une boîte mail",
      "Create a mailbox in {{name}} domain": "Créer une boîte mail dans le domaine {{name}}",
      "Create a new group": "Créer un nouveau groupe",
      "Create a new team": "Créer un nouveau groupe",
      "Create new team card": "Carte créer un nouveau groupe",
      "Create the mailbox": "Créer la boîte mail",
      "Create the team": "Créer le groupe",
      "Create your first team by clicking on the \"Create a new team\" button.": "Créez votre premier groupe en cliquant sur le bouton \"Créer un nouveau groupe\".",
      "Created at": "Créé le",
      "Declaration established on June 25, 2024.": "Établie le 25 juin 2024.",
      "Defender of Rights - Free response - 71120 75342 Paris CEDEX 07": "Défenseur des droits\nLibre réponse 71120 75342 Paris CEDEX 07",
      "Delete the team": "Supprimer le groupe",
      "Deleting the {{teamName}} team": "Suppression du groupe {{teamName}}",
      "Domain name": "Nom de domaine",
      "E-mail:": "E-mail:",
      "E.g. : jean.dupont@mail.fr": "Ex. : jean.dupont@mail.fr",
      "Email address prefix": "Préfixe de l'adresse mail",
      "Emails": "Emails",
      "Empty team icon": "Icône équipe vide",
      "Enter the new name of the selected team": "Entrez le nouveau nom du groupe sélectionné",
      "Example: saint-laurent.fr": "Exemple : saint-laurent.fr",
      "Failed to add {{name}} in the team": "Impossible d'ajouter {{name}} au groupe",
      "Failed to create the invitation for {{email}}": "Impossible de créer l'invitation pour {{email}}",
      "Find a member to add to the team": "Trouver un membre à ajouter au groupe",
      "First name": "Prénom",
      "Freedom Equality Fraternity Logo": "Logo Liberté Égalité Fraternité",
      "French Interministerial Directorate for Digital Affairs (DINUM), 20 avenue de Ségur 75007 Paris.": "Direction interministérielle des affaires numériques (DINUM), 20 avenue de Segur 75007 Paris.",
      "Group details": "Détails du groupe",
      "Groups": "Groupes",
      "If you are unable to access content or a service, you can contact the manager of La Régie (Suite Territoriale) \n            to be directed to an accessible alternative or obtain the content in another form.": "Si vous n’arrivez pas à accéder à un contenu ou à un service, vous pouvez contacter le responsable de La Régie (Suite Territoriale) pour être orienté vers une alternative accessible ou obtenir le contenu sous une autre forme.",
      "Illustration:": "Illustration :",
      "Image 404 page not found": "Image 404 page introuvable",
      "Improvement and contact": "Amélioration et contact",
      "Invitation sent to {{email}}": "Invitation envoyée à {{email}}",
      "Invite new members to {{teamName}}": "Invitez de nouveaux membres à rejoindre {{teamName}}",
      "It must not contain spaces, accents or special characters (except \".\" or \"-\"). E.g.: jean.dupont": "Il ne doit pas contenir d'espaces, d'accents ou de caractères spéciaux (excepté \".\" ou \"-\"). Ex. : jean.dupont",
      "It seems that the page you are looking for does not exist or cannot be displayed correctly.": "Il semble que la page que vous cherchez n'existe pas ou ne puisse pas être affichée correctement.",
      "It's true, you didn't have to click on a block that covers half the page to say you agree to the placement of cookies — even if you don't know what it means!": "C'est vrai, vous n'avez pas à cliquer sur un bloc qui couvre la moitié de la page pour dire que vous acceptez le placement de cookies — même si vous ne savez pas ce que cela signifie !",
      "La Régie (Suite Territoriale) is non-compliant with the RGAA. The site has not yet been audited.": "La Régie (Suite Territoriale) est non conforme avec le RGAA. Le site n’a encore pas été audité.",
      "La Suite administration interface: management of users and rights on the various tools (messaging, storage, etc.)": "Interface d’administration de la Suite : gestion des utilisateurs et des droits sur les différents outils (messagerie, stockage, etc.)",
      "Language": "Langue",
      "Last name": "Nom",
      "Last update at": "Dernière modification le",
      "Legal Notice": "Mentions légales",
      "Legal notice": "Mentions légales",
      "List members card": "Carte liste des membres",
      "Logout": "Se déconnecter",
      "Mail Domains": "Domaines de messagerie",
      "Mail domain addition form": "Formulaire d'ajout de domaine de messagerie",
      "Mail domains panel": "Panel des domaines de messagerie",
      "Mailbox created!": "Boîte mail créée !",
      "Mailbox creation form": "Formulaire de création de boite mail",
      "Mailboxes list": "Liste des boîtes mail",
      "Mailboxes list card": "Carte liste des boîtes mails",
      "Manage accesses": "Gérer les accès",
      "Manage mailboxes": "Gérer les boîtes mails",
      "Manage {{name}} domain mailboxes": "Gérer les boîtes mails du domaine {{name}}",
      "Manage {{name}} domain members": "Gérer les membres du domaine {{name}}",
      "Marianne Logo": "Logo Marianne",
      "Member": "Membre",
      "Member icon": "Icône de membre",
      "Member {{name}} added to the team": "Membre {{name}} ajouté au groupe",
      "More info?": "Plus d'infos ?",
      "My account": "Mon compte",
      "Names": "Noms",
      "New name...": "Nouveau nom...",
      "No domains exist.": "Aucun domaine existant.",
      "No mail box was created with this mail domain.": "Aucune boîte mail n'a été créée avec ce nom de domaine.",
      "Nothing exceptional, no special privileges related to a .gouv.fr.": "Rien d'exceptionnel, pas de privilèges spéciaux liés à un .gouv.fr.",
      "Open the access options modal": "Ouvrir la fenêtre modale des options d'accès",
      "Open the mail domains panel": "Ouvrir le panneau des domaines de messagerie",
      "Open the member options modal": "Ouvrir les options de membre dans la fenêtre modale",
      "Open the modal to delete this access": "Ouvrir la fenêtre modale pour supprimer cet accès",
      "Open the modal to delete this member": "Ouvrir la fenêtre modale pour supprimer ce membre",
      "Open the modal to update the role of this access": "Ouvrir la fenêtre modale pour mettre à jour le rôle de cet accès",
      "Open the modal to update the role of this member": "Ouvrir la fenêtre modale pour mettre à jour le rôle de ce membre",
      "Open the team options": "Ouvrir les options de groupe",
      "Open the teams panel": "Ouvrir le panneau des groupes",
      "Ouch!": "Aïe !",
      "Owner": "Propriétaire",
      "Personal data and cookies": "Données personnelles et cookies",
      "Please enter a valid email address.\nE.g. : jean.dupont@mail.fr": "Veuillez entrer une adresse e-mail valide.\nEx. : jean.dupont@mail.fr",
      "Please enter your first name": "Veuillez saisir votre prénom",
      "Please enter your last name": "Veuillez saisir votre nom",
      "Publication Director": "Directeur de la publication",
      "Publisher": "Éditeur",
      "Radio buttons to update the roles": "Boutons radio pour mettre à jour les rôles",
      "Remedy": "Voie de recours",
      "Remove from domain": "Retirer du domaine",
      "Remove from group": "Retirer du groupe",
      "Remove from the domain": "Retirer du domaine",
      "Remove from the group": "Retirer du groupe",
      "Remove this access from the domain": "Retirer cet accès du domaine",
      "Remove this member from the group": "Retirer le membre du groupe",
      "Roles": "Rôles",
      "Régie": "Régie",
      "Search new members (name or email)": "Rechercher de nouveaux membres (nom ou email)",
      "Secondary email address": "Adresse e-mail secondaire",
      "Send a letter by post (free of charge, no stamp needed):": "Envoyer un courrier par la poste (gratuit, ne pas mettre de timbre) :",
      "Something bad happens, please refresh the page.": "Une erreur inattendue s'est produite, rechargez la page.",
      "Something bad happens, please retry.": "Une erreur inattendue s'est produite, rechargez la page.",
      "Something wrong happened, please refresh the page.": "Une erreur inattendue s'est produite, rechargez la page.",
      "Sort the domain names by creation date ascendent": "Trier les documents par date de création ascendante",
      "Sort the domain names by creation date descendent": "Trier les documents par date de création descendante",
      "Sort the teams by creation date ascendent": "Trier les groupes par date de création ascendante",
      "Sort the teams by creation date descendent": "Trier les groupes par date de création descendante",
      "Stéphanie Schaer: Interministerial Digital Director (DINUM).": "Stéphanie Schaer: Directrice numérique interministériel (DINUM).",
      "Team icon": "Icône équipe",
      "Team name": "Nom du groupe",
      "Teams": "Équipes",
      "The National Agency for Territorial Cohesion undertakes to make its\n          service accessible, in accordance with article 47 of law no. 2005-102\n          of February 11, 2005.": "L'Agence Nationale de la Cohésion des Territoires s’engage à rendre son service accessible, conformément à l’article 47 de la loi n° 2005-102 du 11 février 2005.",
      "The access has been removed from the domain": "L'accès a été supprimé du domaine",
      "The domain name encounters an error. Please contact our support team to solve the problem:": "Le nom de domaine rencontre une erreur. Veuillez contacter notre support pour résoudre le problème :",
      "The mail domain secret is misconfigured. Please, contact our support team to solve the issue: suiteterritoriale@anct.gouv.fr": "Le secret du domaine de messagerie est mal configuré. Veuillez contacter notre support pour résoudre le problème : suiteterritoriale@anct.gouv.fr",
      "The member has been removed from the team": "Le membre a été supprimé de votre groupe",
      "The role has been updated": "Le rôle a bien été mis à jour",
      "The team has been removed.": "Le groupe a été supprimé.",
      "The team has been updated.": "Le groupe a été mise à jour.",
      "The team in charge of the digital workspace \"La Suite numérique\" can be contacted directly at": "L'équipe responsable de l'espace de travail numérique \"La Suite numérique\" peut être contactée directement à l'adresse",
      "This accessibility statement applies to La Régie (Suite Territoriale)": "Cette déclaration d’accessibilité s’applique à La Régie (Suite Territoriale)",
      "This allows us to measure the number of visits and understand which pages are the most viewed.": "Cela nous permet de mesurer le nombre de visites et de comprendre quelles pages sont les plus consultées.",
      "This domain name is deactivated. No new mailboxes can be created.": "Ce nom de domaine est désactivé. Aucune nouvelle boîte mail ne peut être créée.",
      "This email prefix is already used.": "Ce préfixe d'email est déjà utilisé.",
      "This mail domain is already used. Please, choose another one.": "Ce domaine de messagerie est déjà utilisé. Veuillez en choisir un autre.",
      "This procedure is to be used in the following case: you have reported to the website \n            manager an accessibility defect which prevents you from accessing content or one of the \n            portal's services and you have not obtained a satisfactory response.": "Cette procédure est à utiliser dans le cas suivant : vous avez signalé au responsable du site internet un défaut d’accessibilité qui vous empêche d’accéder à un contenu ou à un des services du portail et vous n’avez pas obtenu de réponse satisfaisante.",
      "This site does not display a cookie consent banner, why?": "Ce site n'affiche pas de bannière de consentement des cookies, pourquoi?",
      "This site places a small text file (a \"cookie\") on your computer when you visit it.": "Ce site place un petit fichier texte (un « cookie ») sur votre ordinateur lorsque vous le visitez.",
      "This will protect your privacy, but will also prevent the owner from learning from your actions and creating a better experience for you and other users.": "Cela protégera votre vie privée, mais empêchera également le propriétaire d'apprendre de vos actions et de créer une meilleure expérience pour vous et les autres utilisateurs.",
      "Unless otherwise stated, all content on this site is under<1><0>licence etalab-2.0</0><1></1></1>": "Sauf indication contraire, tout le contenu de ce site est sous<1><0>licence etalab-2.0</0><1></1></1>",
      "Update role": "Modifier le rôle",
      "Update team {{teamName}}": "Modification du groupe {{teamName}}",
      "Update the role": "Modifier le rôle",
      "Update the team": "Mettre à jour le groupe",
      "Validate": "Valider",
      "Validate the modification": "Valider la modification",
      "Viewer": "Lecteur",
      "We simply comply with the law, which states that certain audience measurement tools, properly configured to respect privacy, are exempt from prior authorization.": "Nous nous conformons simplement à la loi, qui stipule que certains outils de mesure d’audience, correctement configurés pour respecter la vie privée, sont exemptés de toute autorisation préalable.",
      "You are the last owner, you cannot be removed from your domain.": "Vous êtes le dernier propriétaire, vous ne pouvez pas être retiré de votre domaine.",
      "You are the last owner, you cannot be removed from your team.": "Vous êtes le dernier propriétaire, vous ne pouvez pas être retiré de votre groupe.",
      "You are the sole owner of this domain. Make another member the domain owner, before you can change your own role.": "Vous êtes le seul propriétaire de ce domaine. Faites d'un autre membre le propriétaire du domaine avant de modifier votre rôle.",
      "You are the sole owner of this group. Make another member the group owner, before you can change your own role.": "Vous êtes l’unique propriétaire de ce groupe. Désignez un autre membre comme propriétaire du groupe, avant de pouvoir modifier votre propre rôle.",
      "You can oppose the tracking of your browsing on this website.": "Vous pouvez vous opposer au suivi de votre navigation sur ce site.",
      "You can:": "Vous pouvez :",
      "You cannot remove other owner.": "Vous ne pouvez pas supprimer un autre propriétaire.",
      "You cannot update the role of other owner.": "Vous ne pouvez pas mettre à jour les rôles d'autre propriétaire.",
      "You must have minimum 1 character": "Vous devez entrer au moins 1 caractère",
      "Your domain name is being validated. You will not be able to create mailboxes until your domain name has been validated by our team.": "Votre nom de domaine est en cours de validation. Vous ne pourrez créer de boîtes mail que lorsque votre nom de domaine sera validé par notre équipe.",
      "Your request cannot be processed because the server is experiencing an error. If the problem persists, please contact our support to resolve the issue: suiteterritoriale@anct.gouv.fr": "Votre demande ne peut pas être traitée car le serveur rencontre une erreur. Si le problème persiste, veuillez contacter notre support pour résoudre le problème : suiteterritoriale@anct.gouv.fr",
      "[disabled]": "[désactivé]",
      "[enabled]": "[actif]",
      "[failed]": "[erroné]",
      "[pending]": "[en attente]",
      "accessibility-contact-defenseurdesdroits": "Contacter le délégué du<1>Défenseur des droits dans votre région</1>",
      "accessibility-form-defenseurdesdroits": "Écrire un message au<1>Défenseur des droits</1>",
      "mail domains list loading": "chargement de la liste des domaines de messagerie",
      "{{count}} member_many": "{{count}} membres",
      "{{count}} member_one": "{{count}} membre",
      "{{count}} member_other": "{{count}} membres",
      "{{label}} button": "Bouton {{label}}"
    }
  }
}
